<?php get_header(); ?>

<div class="story-wrap">


  <div class="story-head">
    <h1>
      STORY
    </h1>
  </div>
  <div class="container">

    <div class="story-main-wrap">

      <section class="story-main-top">
        <h2>おやつを我慢したくない<br>
          をきっかけに</h2>
        <p>フルオーツを開発している私たちはIT系企業です。<br>
          デスクワークが多い私たちは、コーヒーとおやつがリフレッシュになっていて、<br>
          健康でいたいけどおやつは我慢したくないという思いがありました。<br>
          <br>
          そこで、ヘルシーだけど美味しいおやつを開発できないか、<br>
          市場調査やユーザーアンケートを繰り返し行いました。<br>
          すると予想以上に多くの人達が同じ思いを持っていることがわかり、<br>
          「我慢しなくていいおやつ」の開発がスタートしました。
        </p>

        <div class="story-main-mid">
          <ul>
            <li><img
                src="https://d2w53g1q050m78.cloudfront.net/shopfruoatsjp/uploads/assets/story-contents1.webp?ver=20230127"
                alt=""></li>
            <li>
              <h3>注目したのは食物繊維</h3>
              <p>アンケート調査結果から、意外にもたんぱく質やビタミンよりも「食物繊維」を意識して摂取している人が多いということがわかりました。<br>
                <br>
                しかし、実態を調べてみると、日本人のほとんどが1日に必要な食物繊維の摂取基準量を満たしていませんでした。<br>
                <br>
                それはつまり、普段の食生活では食物繊維を摂取することが難しいということです。<br>
                <br>
                私たちは、かんたんに誰でも食物繊維をプラスできるおやつの検討を重ね、たった3枚のクッキーで1/2日分の食物繊維を摂取できる「FruOats（フルオーツ）」が誕生しました。
              </p>
            </li>
          </ul>
          <ul>
            <li>

              <h3>植物由来のシンプルな<br>
                素材だけで実現</h3>

              <p>すべての人が楽しいおやつ時間を過ごせるよう､植物由来のシンプルな素材だけで美味しさを実現させました。<br>
                <br>
                ヴィーガンやグルテンアレルギーの方にも食べていただけるよう、クッキーの原材料でよく使われる、小麦粉、卵やバターなどの動物性素材は使用していません。<br>
                また、人工甘味料や保存料なども一切使用していません。
              </p>

            </li>

            <li>
              <img
                src="https://d2w53g1q050m78.cloudfront.net/shopfruoatsjp/uploads/assets/story-contents2.webp?ver=20230127"
                alt="">
            </li>
          </ul>
        </div>


      </section>

      <section class="story-main-bottom">

        <h2>ヘルシーと美味しさを両立させるために</h2>
        <p>
          ヘルシーと美味しさを両立させるために食物繊維をたっぷり配合し、通常使用される素材を使わずに美味しく作ることは至難のわざです。世界大会優勝経験のあるシェフに監修をいただき、何十回もの試作を経て、「FruOats(フルオーツ)」が完成したのです。
        </p>

        <div class="story-main-bottom-img">
          <img
            src="https://d2w53g1q050m78.cloudfront.net/shopfruoatsjp/uploads/assets/static.story__chef_880x.webp?ver=20230127"
            alt="">
        </div>

        <h4>監修</h4>
        <h3>中山 和大</h3>
        <h4>シェフ</h4>

        <div class="chef">
          <p>
            3枚で10gの食物繊維を配合するため、小麦粉や米粉の代わりにおからとオートミールを使用。独自の配合と焼き方でザクザクとした食感を実現しています。美味しいだけじゃない、毎日食べて食物繊維をプラスできる新しいお菓子をぜひお楽しみください。
          </p>
        </div>



        <!-- product　から引用 -->
        <section class="product-feature">
          <div class="product-feature-visual">
            <h5>主な受賞経歴</h5>

            <dl>
              <dt>2007年</dt>
              <dd>ジャパンケーキショー東京2007 大型工芸菓子部門　金賞</dd>
              <dl>
                <dt>2008年</dt>
                <dd>クープ・デュ・モンド・ドゥ・ラ・パティスリー2009 日本予選決勝大会<br>
                  アントルメ・ショコラと飴細工のピエスモンテ部門　準優勝<br>
                  ジャパン・ケーキショー東京2008<br>
                  トップオブパティシエ 飴細工のピエスモンテ＆アントルメ部門　優勝<br>
                  アジア・ペストリー・チーム・コンテスト　優勝</dd>
              </dl>
              <dl>
                <dt>2010年</dt>
                <dd>クープ・デュ・モンド・ドゥ・ラ・パティスリー2011 日本予選決勝大会
                  アントルメ・ショコラと飴細工のピエスモンテ部門　優勝</dd>
              </dl>

              <dl>
                <dt>2011年</dt>
                <dd>クープ・デュ・モンド・ドゥ・ラ・パティスリー2011 日本代表　4位</dd>
              </dl>
              <dl>
                <dt>2014年</dt>
                <dd>
                  クープ・デュ・モンド・ドゥ・ラ・パティスリー2015 国内選考会<br>
                  アントルメ・ショコラ／アメ細工A部門　優勝</dd>
              </dl>
              <dl>
                <dt>2015年</dt>
                <dd>クープ・デュ・モンド・ドゥ・ラ・パティスリー2015 日本代表　準優勝</dd>
              </dl>
              <dl>
                <dt>2021年</dt>
                <dd>ワールド トロフィー オブ ペストリー アイスクリーム チョコレート2021 チームJAPAN　優勝</dd>
              </dl>
              <dl>
                <dt>資格</dt>
                <dd>
                  日本ソムリエ協会（J.S.A.）ソムリエ、SAKE DIPLOMA（日本酒ソムリエ）取得</dd>

              </dl>
          </div>


        </section>

        <div class="story-main-bottom-img2">
          <img
            src="https://d2w53g1q050m78.cloudfront.net/shopfruoatsjp/uploads/assets/pixta_48253132_M_1100x.webp?ver=20230127"
            alt="">


          <h4>監修</h4>
          <h3>柳 ゆきな</h3>
          <h4>管理栄養士</h4>
        </div>


        <p>現代の日本人は近年の食生活の欧米化の影響で、食物繊維の摂取量は減少傾向が続いています。 食物繊維を摂取することで腸内環境が整い、肌がきれいになったり、ダイエットにつながったりなど嬉しい効果が期待できます。
          また、噛む回数が増えることで満足感が高まり、食べ過ぎ予防に役立ちます。<br>
          <br>
          野菜で1日の必要な食物繊維を全て補うことは、忙しい方などはなかなか難しいかもしれませんが、フルオーツは1日に必要な食物繊維の1/2を3枚で摂取することができます。
          また、食物繊維は水溶性食物繊維と不溶性食物繊維の2種類あり、それぞれ働きが違うためバランスよく摂ることが勧められていますが、フルオーツはどちらも含まれているので、手軽に2種類の食物繊維が摂ることができるのも、おすすめしたい点です。<br>
          <br>
          フルオーツの特徴としては、小麦粉の代わりに食物繊維が豊富なおからパウダーやオートミールを使っており、白砂糖の代わりにミネラルが含まれる本和香糖（沖縄県産さとうきび）を使っています。普段不足しがちな栄養素をフルオーツでおいしく摂ることができます。
          また、小麦粉や卵や乳製品を使っていませんので、小麦粉アレルギー、卵アレルギー、乳製品アレルギーをお持ちの方にも安心してお召し上がりいただけます。
          フルオーツはおいしく食物繊維を手軽に摂りたい方に是非おすすめしたいクッキーです。
        </p>


      </section>

    </div>

  </div>

  <section class="story-promise">
    <h2>PROMISE</h2>

    <div class="promise-bottom">
      <dl>
        <dt>1</dt>
        <dd>「おやつ」で健康をサポートします。</dd>
      </dl>
      <dl>
        <dt>2</dt>
        <dd>原材料は全て植物由来を使用します。</dd>
      </dl>
      <dl>
        <dt>3</dt>
        <dd>人工甘味料、保存料、香料などは一切使用しません。</dd>
      </dl>
      <dl>
        <dt>4</dt>
        <dd>おいしさにこだわります。</dd>
      </dl>
      <dl>
        <dt>5</dt>
        <dd>栄養価の高さを維持し続けます。</dd>
      </dl>
    </div>

    <div class="top-btn">
      <a href="<?php bloginfo('url');?>">TOPページへ</a>
    </div>

  </section>


</div>

<?php get_footer(); ?>