<?php get_header(); ?>

<div class="other-wrap">

  <div class="other-main">

    <div class="c-title">
      <h1>特定商取引法に基づく表記</h1>
    </div>

    <h2>販売事業者</h2>

    <p>株式会社フルオーツ</p>

    <h2>所在地</h2>
    <p>東京都江東区清澄二丁目9番14号</p>


    <h2>事業者の連絡先</h2>
    <p>メール:support@fruoats.jp<br>
      <br>
      電話での対応をご希望の場合は、お名前、電話番号及びお問い合わせ内容を明記のうえ、上記連絡先にメールにてご連絡ください。ご連絡いただき次第、当社担当者が2営業日以内にお問い合わせ用の電話番号を遅滞なくお知らせいたします。
    </p>


    <h2>業務責任者</h2>
    <p>代表取締役 辻井 良太<br>
      商品の販売価格:商品ごとに販売ページに掲載いたします。</p>


    <h2>商品の販売価格以外に必要な費用</h2>
    <p>・送料:商品ごとに販売ページに掲載いたします。<br>
      <br>
      ・消費税:販売価格の8%
    </p>


    <h2>支払方法と支払時期</h2>
    <p>
      ・クレジットカード払い:商品ご注文確定時<br>
      <br>
      ・Amazon Pay:商品ご注文確定時
    </p>


    <h2>商品の引渡時期</h2>
    <p>商品ごとに商品販売ページにおいてご案内いたします。</p>


    <h2>商品の返品・交換・キャンセル</h2>
    <p>購入された商品の種類又は品質について不備(契約不適合)がある場合を除き、返品・交換・キャンセルをお受けすることはできません。</p>


    <h2>商品の不備(契約内容不適合責任)に関する特約</h2>
    <p>
      購入された商品の種類又は品質について不備(契約不適合)がある場合、商品到着日から5日以内に当社お問い合わせ先(support@fruoats.jp)にご連絡ください。当社において当該不備が確認された場合には、商品の交換、代替商品の送付又は返金を行わせていただきます。この場合、商品の送料その他手数料については当社が負担いたします。<br>
      <br>
      <br>
      なお、お客様の都合による商品の受領の遅延、配送方法の変更(配送会社への再配達依頼、宅配ボックスへの配達を含みますが、これに限られません)その他お客様の責めに帰すべき事由に起因する商品の品質の劣化については、当社は責任を負わないものとします。
    </p>

  </div>

</div>


<a href="<?php bloginfo('url');?>" class="top-btn">TOPページへ</a>

<?php get_footer(); ?>